{
    "base_model_name_or_path": "GSAI-ML/LLaDA-8B-Base",
    "bias": "none",
    "fan_in_fan_out": false,
    "inference_mode": false,
    "init_lora_weights": true,
    "lora_alpha": 32,
    "lora_dropout": 0.05,
    "target_modules": [
        "q_proj",
        "k_proj",
        "v_proj",
        "o_proj",
        "gate_proj",
        "up_proj",
        "down_proj"
    ],
    "peft_type": "LORA",
    "r": 16,
    "modules_to_save": ["model.transformer.wte", "model.transformer.ff_out"],
    "task_type": "CAUSAL_LM"
}